@extends('layouts.landing')
@section('content')
<section class="section-image section-full-width light align-center " style="background-image:url({{asset('assets/images/bg.svg')}}); margin-bottom:0px">
    <div class="container" style="margin:0;padding-bottom:20px">       
        <h2 data-anima="fade-in" data-time="1000">
            นโยบายของธุรกิจ
        </h2>
    </div>
</section>


<section class="section-base section-color ">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <h3>นโยบายของธุรกิจ</h3>
                <hr class="space-sm">
                <ul class="accordion-list">
                    <li class="">
                        <a href="#">เงื่อนไขและข้อตกลงในการใช้บริการ</a>
                        <div class="content" style="display: none;">
                            <p style="font-weight: 300">
                                <p>
                                1) เงื่อนไขทั่วไป <br>
                                - "ผู้ให้บริการ" ขอสงวนสิทธิในการเปลี่ยนแปลง แก้ไข ยกเลิก เงื่อนไขการใช้บริการใดๆได้ทุกเมื่อ<br>                            
                                - "ผู้ให้บริการ" ขอสงวนสิทธิในการแก้ไข และหรือ ยกเลิก "สินค้า" และหรือ "บริการ" ใดๆ ได้ทุกเวลา<br>
                                - "ผู้ใช้บริการ" ตกลงเป็นผู้รับผิดชอบต่อค่าใช้จ่ายใดๆ เพื่อที่จะทำให้สามารถใช้ "สินค้า" และหรือ "บริการ" ได้ เช่น ค่าคอมพิวเตอร์ และ ค่าบริการใช้อินเทอร์เน็ต ในกรณีที่ "ผู้ใช้บริการ" ยังไม่ได้ชำระค่าใช้บริการและหรือค่าสินค้าเต็มจำนวน และหรือในจำนวนใดๆ "ผู้ให้บริการ" ขอสงวนสิทธิในการป้องกัน และหรือกระทำการในประการใดๆเพื่อมิให้ "ผู้ใช้บริการ" สามารถ ใช้บริการนั้นๆ ได้ตามที่ "ผู้ให้บริการ" เห็นควร<br>
                                - ในการใช้ "สินค้า" และหรือ "บริการ" ใดๆ และใช้เว็บไซต์ "ผู้ใช้บริการ" ไม่มีสิทธิ คัดลอก, เผยแพร่, ดัดแปลง, reverse engineer, ปรับเปลี่ยนหน้าตา, ทำลาย, ขโมยข้อมูล และหรือ ขัดขวางการทำงานของ "สินค้า" และ หรือ "บริการ" และเว็บไซต์ แสดงตนว่าเป็นบุคคลอื่น หรือให้ข้อมูลส่วนตัวที่ไม่เป็นความจริง ปล่อย virus, worm, spyware, computer code, file หรือ program ใดๆ ที่จงใจ หรืออาจจะส่งผลเสีย หรือเข้าไปควบคุม การทำงานของ "สินค้า" และหรือ "บริการ" และ เว็บไซต์ scrape, spider, ใช้ robot, หรือระบบอัตโนมัติอื่นๆ ในการเข้าไปใน "สินค้า" และหรือ "บริการ"<br>
                                - การใช้ "บริการ" จะต้องอยู่ภายใต้บังคับของกฎหมายไทย ซึ่งรวมถึงแต่ไม่จำกัดเพียงแค่กฎหมายลิขสิทธิ์ กฎหมายคุ้มครองทรัพย์สินทางปัญญาใดๆ กฎหมายว่าด้วยความเป็นส่วนตัว และ กฎหมายยืนยันหรือบ่งชี้ตัวตน<br>
                                - "ผู้ใช้บริการ" ตกลงและยอมรับว่าเครื่องหมายการค้า แนวคิด และรูปแบบในการนำเสนอที่พัฒนาขึ้นเพื่อใช้ในการให้บริการในเว็บไซต์นี้ถือเป็นงานที่ได้รับความคุ้มครองตามกฎหมายทรัพย์สินทางปัญญา ห้ามผู้ใดทำการลอกเลียนแบบทำซ้ำหรือดัดแปลงไม่ว่าจะบางส่วนหรือทั้งหมด<br>
                                - เนื้อหาทั้งหมดที่แสดงในเว็บไซต์อยู่ภายใต้กฎหมายทรัพย์สินทางปัญญา โดยมี"ผู้ให้บริการ"เป็นเจ้าของทรัพย์สินทางปัญญาทั้งหลายที่ปรากฏอยู่บนเว็บไซต์ "ผู้ใช้บริการ"สามารถใช้เนื้อหาเหล่านั้นเพื่อประกอบการใช้งานเว็บไซต์เท่านั้น ห้ามมิให้"ผู้ใช้บริการ"ทำการลอกเลียนแบบหรือทำซ้ำเนื้อหาเหล่านั้นเพื่อใช้งานในวัตถุประสงค์อื่น<br>
                                -"ผู้ใช้บริการ"ต้องไม่กระทำการใด ๆ อันเป็นการละเมิดหรือควรเชื่อได้ว่าเป็นการละเมิดสิทธิในลิขสิทธิ์ เครื่องหมายการค้า สิทธิบัตร ความลับทางการค้า รวมทั้งทรัพย์สินทางปัญญาอื่นตามกฎหมาย ไม่ว่าโดยวิธีการใด ทั้งนี้ ไม่ว่าจะกระทำโดยมีเจตนาหรือไม่ก็ตาม หาก"ผู้ใช้บริการ"ฝ่าฝืนข้อกำหนดดังกล่าว"ผู้ใช้บริการ"ตกลงให้เว็บไซต์ยกเลิกการเป็นสมาชิกของ"ผู้ใช้บริการ"เป็นการถาวรและดำเนินคดีตามกฎหมายกับผู้กระทำผิด<br>
                                - กฎหมายที่ใช้บังคับ เงื่อนไข และข้อตกลงในการใช้เว็บไซต์นี้ และ/หรือเงื่อนไขและข้อตกลงอื่นใดที่ปรากฏบนเว็บไซต์อยู่ภายใต้บังคับแห่งกฎหมายไทย และไม่อยู่ภายใต้การขัดกันแห่งกฎหมาย<br>
                                </p>
                                <p>
                                    2) การใช้งาน <br>
                                    "ผู้ใช้บริการ" จะใช้ "สินค้า" และหรือ "บริการ" เพื่อการเรียนรู้เฉพาะตนเท่านั้น "ผู้ใช้บริการ" ตกลงที่จะไม่ใช้ "สินค้า" และหรือ "บริการ" หรือติดต่อ "ผู้สอน" เพื่อประโยชน์ทางธุรกิจใดๆโดยไม่ได้รับอนุญาตจาก "ผู้ให้บริการ" เป็นลายลักษณ์อักษรก่อน ซึ่งรวมถึงแต่ไม่จำกัดแค่การว่าจ้าง และ การเรี่ยไรเงินและหรือทรัพย์สิน และหรือการขอรับการสนับสนุนทางการเงินและหรือทางผลประโยชน์ในประการใดๆ   <br>
                                </p>
                                <p>
                                    3) ข้อตกลงและคำรับรองของ "ผู้ใช้บริการ" <br>
                                    - "ผู้ใช้บริการ"ได้อ่านและ เข้าใจ และตกลงยอมรับราคา ตลอดจนรายละเอียดต่างๆของ "สินค้า"และหรือ "บริการ" รวมทั้งขั้นตอนและหลักเกณฑ์การเข้าอบรม ก่อนที่จะชำระเงินซื้อ "สินค้า"และหรือ "บริการ" นั้นๆ ในกรณีของ "ผู้ใช้บริการ" และหรือ "ผู้ซื้อสินค้า" ที่มีอายุต่ำกว่า 20 ปี หรือเป็นคนไร้ความสามารถหรือคนเสมือนไร้ความสามารถ "ผู้ใช้บริการ" และหรือ "ผู้ซื้อสินค้า" ตกลงและรับรองว่า "ผู้ใช้บริการ" และหรือ "ผู้ซื้อสินค้า" ได้รับความยินยอมจากผู้ใช้อำนาจปกครองหรือผู้อนุบาลหรือผู้พิทักษ์แล้วแต่กรณีก่อนที่จะชำระเงินซื้อ "สินค้า" และหรือ "บริการ" นี้แล้ว<br>
                                    - "ผู้ใช้บริการ" จะไม่จัดทำข้อความใดๆและหรือนำเข้าซึ่งข้อความใดๆ และหรือภาพประกอบใดๆ และหรือข้อความโฆษณา และหรือจดหมายลูกโซ่ และหรือข้อความการเรี่ยไรเงินหรือทรัพย์สินใดๆในเว็บไซต์ และหรือกระทำการใดๆ ในลักษณะทำนองเดียวกันนี้<br>
                                    - "ผู้ใช้บริการ" จะไม่จัดทำข้อความและหรือนำเข้าซึ่งข้อความ รูปภาพ สัญลักษณ์ เครื่องหมายใดๆที่ไม่เหมาะสม ขัดต่อกฎหมายหรือขัดต่อศีลธรรมอันดี หรือขัดต่อความสงบเรียบร้อยของสังคมในประการใดๆ และหรือก่อให้เกิดความเข้าใจผิดในเว็บไซต์ในประการใดๆ<br>
                                    - "ผู้ใช้บริการ" จะไม่นำ "สินค้า" และหรือ "บริการ" ไปทำซ้ำ ดัดแปลง ลอกเลียน ปลอมแปลง ทำเหมือน ตัดต่อ และหรือเผยแพร่ในประการใดๆ<br>
                                    - "ผู้ใช้บริการ" สามารถใช้ "สินค้า" และหรือ "บริการ" ที่ตนซื้อได้เพียงเฉพาะเพื่อตนเองเท่านั้น "ผู้ใช้บริการ" ไม่สามารถนำ"สินค้า" และหรือ "บริการ" ที่ตนซื้อไปให้บุคคลอื่นใดใช้และหรือใช้ร่วมได้<br>
                                    - ในกรณี "ผู้ใช้บริการ" ใช้สิทธิไปในทางที่ก่อให้เกิดความเสียหายต่อ"ผู้ใช้บริการ"อื่นใด "ผู้ใช้บริการ"ตกลงที่จะรับผิดชอบต่อเว็บไซต์สำหรับความเสียหายที่เกิดขึ้นจนเต็มจำนวน<br>
                                </p>
                                
                               
                            </p>
                        </div>
                    </li>
                    <li class="">
                        <a href="#">นโยบายความเป็นส่วนตัวและคุ้มครองข้อมูล</a>
                        <div class="content" style="display: none;">
                            <p style="font-weight: 300">
                                บริษัท เอ็นพีซี โซลูชั่น แอนด์ เซอวิส จำกัด ซึ่งต่อไปนี้เรียกว่า “บริษัท” ในนามสถาบัน Full-stack training class ได้ตระหนักและให้ความสำคัญกับข้อมูลส่วนบุคคลของท่านที่เกี่ยวข้องหรือทำธุรกรรมกับบริษัท เพื่อเป็นการปฏิบัติตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 บริษัทได้จัดทำนโยบายความเป็นส่วนตัว ซึ่งแจ้งวิธีที่บริษัทบริหารจัดการกับข้อมูลส่วนบุคคลของท่าน ดังนี้
                                “ข้อมูลส่วนบุคคล” หมายความว่า ข้อมูลเกี่ยวกับบุคคลซึ่งทำให้สามารถระบุตัวบุคคลนั้นได้ไม่ว่าทางตรงหรือทางอ้อม แต่ไม่รวมถึงข้อมูลของผู้ถึงแก่กรรมโดยเฉพาะ <br>
                                
                                1. การเก็บรวบรวมข้อมูลส่วนบุคคล<br>
                                บริษัทใช้วิธีการเก็บรวบรวมข้อมูลส่วนบุคคลด้วยวิธีการที่ชอบด้วยกฎหมายและเป็นธรรม โดยจัดเก็บข้อมูลเท่าที่จำเป็นแก่การให้บริการต่าง ๆ ภายใต้วัตถุประสงค์ในการดำเนินงานของบริษัท หรือตามที่กฎหมายกำหนด การเก็บข้อมูลส่วนบุคคลจะแจ้งให้ท่านทราบและขอความยินยอมก่อนการเก็บข้อมูลดังกล่าว หากมีการเก็บข้อมูลจากแหล่งอื่นที่ไม่ใช่จากท่านโดยตรง บริษัทจะแจ้งให้ท่านทราบไม่เกิน 30 วัน หลังจากการจัดเก็บ
                                การเก็บรวบรวม ใช้ เปิดเผย ข้อมูล เกี่ยวกับ เชื้อชาติ เผ่าพันธุ์ ความคิดเห็นทางการเมือง ศาสนา ปรัชญา พฤติกรรมทางเพศ ประวัติอาชญากรรม ข้อมูลสุขภาพ ความพิการ ข้อมูลสหภาพแรงงาน ข้อมูลพันธุกรรม จะอยู่ภายใต้ความยินยอมของท่านก่อนเท่านั้น (เว้นแต่บริษัทจะนำข้อมูลดังกล่าวไปใช้เพื่อการคุ้มครองแรงงาน ประกันสังคม ประกันสุขภาพ สวัสดิการรักษาพยาบาล ของลูกจ้าง หรือตามที่กฎหมายกำหนด)<br>
                                
                                2. ข้อมูลส่วนบุคคลที่บริษัทเก็บรวบรวม<br>
                                บริษัทอาจเก็บรวบรวมข้อมูลส่วนบุคคลของท่านผ่านหลายช่องทาง ดังต่อไปนี้<br>
                                2.1 เมื่อท่านลงทะเบียนจองหลักสูตรอบรมสัมมนา ผ่านทางเว็บไซต์ โทรศัพท์ อีเมล ไลน์ หรือช่องทางใด ๆ บริษัทขอทราบข้อมูลดังต่อไปนี้ ชื่อ นามสกุล หมายเลขโทรศัพท์ อีเมล ข้อมูลบัญชีผู้ใช้โซเชียลมีเดีย (เช่น ไอดีไลน์) ที่อยู่ เลขประจำตัวผู้เสียภาษี เพศ อาชีพ ฯลฯ<br>
                                2.2 เมื่อท่านชำระค่าจัดฝึกอบรม สัมมนา บริษัทอาจขอข้อมูลทางบัญชี เช่น รายละเอียดการชำระเงิน<br>
                                2.3 เมื่อท่านติดต่อสอบถามข้อมูล บริษัทอาจขอข้อมูลเกี่ยวกับท่าน เช่น ชื่อ อีเมล หมายเลขโทรศัพท์ ข้อมูลบัญชีผู้ใช้โซเชียลมีเดีย (เช่น ไอดีไลน์)<br>
                                2.4 แบบสอบถามความคิดเห็น หรือการประเมินผลและการเข้าร่วมที่เกี่ยวข้องกับการจัดฝึกอบรม สัมมนา<br>
                                2.5 การติดต่อ การบันทึกภาพ การบันทึกเสียงเกี่ยวกับการจัดฝึกอบรม สัมมนา ประชุมหรือออกบูธ<br>
                                2.6 บริษัทอาจจัดเก็บบันทึกข้อมูลการเข้าออกเว็บไซต์ (Log Files) ของท่าน โดยจะจัดเก็บข้อมูลหมายเลขไอพี (IP Address) หรือ เวลาการเข้าใช้งาน เป็นต้น<br>
                                2.7 เมื่อท่านสมัครงานกับบริษัท ผ่านทางเว็บไซต์ อีเมล ช่องทางออนไลน์ หรือโทรศัพท์ บริษัทขอทราบข้อมูลที่จำเป็นต่อการสมัครงานดังต่อไปนี้ ชื่อนามสกุล เบอร์โทรศัพท์ อีเมล ที่อยู่ ประวัติข้อมูลส่วนตัว รูปถ่าย ฯลฯ<br>
                                2.8 ในกรณีที่ท่านลงทะเบียนในนามนิติบุคคล หรือเมื่อท่านให้ข้อมูลส่วนบุคคลของบุคคลอื่นแก่บริษัท ท่านรับรองและยืนยันว่าได้รับความยินยอมจากเจ้าของข้อมูลส่วนบุคคลดังกล่าวแล้ว ในการเก็บ ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลตามที่ระบุในนโยบายฉบับนี้<br>
                                2.9 คุกกี้<br>
                                เว็บไซต์ของบริษัท อาจใช้คุกกี้ในบางกรณี คุกกี้ คือไฟล์ข้อมูลขนาดเล็กที่จัดเก็บข้อมูลซึ่งแลกเปลี่ยนระหว่างคอมพิวเตอร์ของท่านและเว็บไซต์ของบริษัท บริษัทใช้คุกกี้เฉพาะเพื่อการจัดเก็บข้อมูลที่อาจเป็นประโยชน์ต่อท่านในครั้งถัดไปที่ท่านกลับมาเยี่ยมชมเว็บไซต์ของบริษัท
                                เมื่อท่านเข้าใช้บริการเว็บบราวเซอร์ ท่านสามารถตั้งค่าเพื่อ ยอมรับคุกกี้ทั้งหมดหรือปฏิเสธคุกกี้ทั้งหมด หรือแจ้งเตือนให้ท่านทราบเมื่อมีการส่งคุกกี้ โดยท่านสามารถเข้าไปตั้งค่าที่เมนู “ความช่วยเหลือ” ในบราวเซอร์ของท่านเพื่อเรียนรู้วิธีการเปลี่ยนแปลงการใช้คุกกี้ของท่านได้ โปรดทราบว่าการปิดการใช้งานคุกกี้อาจส่งผลต่อการใช้งานบางบริการของท่านได้<br>
                                
                                3. วัตถุประสงค์การเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคล
                                บริษัท จะใช้ข้อมูลส่วนบุคคลของท่านตามที่ท่านได้ให้มา เพื่อดำเนินการตามความประสงค์ ในการให้บริการตามธุรกรรมที่ตกลงระหว่างท่านกับบริษัท โดยทางบริษัทเก็บรวบรวมข้อมูลเพื่อวัตถุประสงค์ดังต่อไปนี้<br>
                                3.1 เพื่อลงทะเบียนจองหลักสูตรฝึกอบรม สัมมนาให้แก่ท่าน และบางข้อมูลที่ท่านลงทะเบียนมา เช่น ชื่อองค์กร ชื่อ สกุล ตำแหน่งงาน ของผู้เข้าอบรม จะถูกเปิดเผยต่อวิทยากรผู้สอนหลักสูตรนั้นๆ เพื่อการปรับเนื้อหาอบรมให้เหมาะสมและเกิดประโยชน์สูงสุดต่อผู้เข้าอบรม<br>
                                3.2 เพื่อออก ใบเสนอราคา ใบแจ้งหนี้ ใบกำกับภาษี/ใบเสร็จรับเงิน และวุฒิบัตร ในการอบรมสัมมนาให้แก่ท่าน<br>
                                3.3 เพื่อให้บริการหรือตอบคำถาม ตามความต้องการของท่าน<br>
                                3.4 เพื่อให้ข้อมูล รายการอัพเดตเกี่ยวกับสินค้า บริการ โปรโมชั่น หรือส่งคำเชิญในการเข้าร่วมฝึกอบรม สัมมนาของบริษัท ผ่านทางอีเมล จดหมายทางไปรษณีย์ ไลน์ เฟสบุ๊ค ข้อความ หรือทางโทรศัพท์ (โดยท่านสามารถยกเลิกการรับข่าวสารดังกล่าวได้ โดยการคลิกลิงค์หยุดรับข่าวสาร หรือแจ้งความประสงค์ผ่านทางอีเมล ของบริษัท)<br>
                                3.5 เพื่อรวบรวมข้อมูลเป็นฐานข้อมูลลูกค้าของบริษัท หรือข้อมูลเชิงสถิติเกี่ยวกับจำนวนผู้เยี่ยมชมเว็บไซต์ ปริมาณการขายการตลาด<br>
                                3.6 เพื่อสำรวจความคิดเห็นจากท่านเกี่ยวกับการฝึกอบรม สัมมนาของบริษัท ตลอดจนแบบสำรวจลูกค้า ในการปรับปรุงบริการของบริษัทให้ตรงกับความต้องการของท่าน<br>
                                3.7 เพื่อเก็บเป็นฐานข้อมูลลูกค้าสำหรับการสำรองที่นั่งการเข้าอบรมสัมมนาในครั้งต่อไป<br>
                                3.8 การกระทำอื่นที่ท่านให้ความยินยอม (เช่น ประชาสัมพันธ์การฝึกอบรม สัมมนาของบริษัท)<br>
                                3.9 เพื่อเก็บเป็นหลักฐานการจัดอบรม สืบค้นข้อมูลย้อนหลัง กรณีท่านต้องการนำข้อมูลหลักฐานการอบรมไปประกอบการยื่นต่อกรมพัฒนาฝีมือแรงงาน กรมสรรพากร หรือหน่วยงานภาครัฐอื่นๆ<br>
                                3.10 เพื่อปฏิบัติตามกฎหมายหรือข้อยกเว้นตามกฎหมาย โดยบริษัทจะประมวลผลข้อมูลส่วนบุคคล เมื่อได้รับความยินยอมจากเจ้าของข้อมูล เว้นแต่การประมวลผลข้อมูลส่วนบุคคลดังกล่าวอยู่ภายใต้ข้อยกเว้นตามกฎหมาย<br>
                                
                                4. การเปิดเผยข้อมูลส่วนบุคคล<br>
                                บริษัท จะไม่นำข้อมูลส่วนบุคคลของท่านไปเปิดเผยแก่บุคคลภายนอก เว้นแต่กรณีได้รับความยินยอมจากเจ้าของข้อมูล หรือคำสั่งศาล พนักงานเจ้าหน้าที่ หรือกฎหมายให้เปิดเผยข้อมูลดังกล่าว<br>
                                
                                5. ระยะเวลาการเก็บรักษาข้อมูลส่วนบุคคล<br>
                                บริษัทจะเก็บรักษาข้อมูลส่วนบุคคลของท่านในระยะเวลาเท่าที่จำเป็นในการให้บริการ เป็นอย่างเหมาะสมเพื่อใช้ตามวัตถุประสงค์ที่ได้เก็บรวบรวมข้อมูลส่วนบุคคลดังกล่าว โดยบริษัทอาจเก็บรักษาข้อมูลส่วนบุคคลของท่านนานขึ้นกว่านั้น หากจำเป็นต้องดำเนินการใดตามกฎหมายที่เกี่ยวข้องกำหนด<br>
                                
                                6. การรักษาความปลอดภัยของข้อมูล<br>
                                ทางบริษัทมีมาตรการในการรักษาข้อมูลส่วนบุคคลที่เหมาะสม ดังนี้<br>
                                6.1 บริษัทป้องกันมิให้ข้อมูลสูญหาย การเข้าถึง ทำลาย ใช้ ดัดแปลง แก้ไข หรือเปิดเผยข้อมูลส่วนบุคคลโดยไม่ได้รับอนุญาต<br>
                                6.2 บริษัทจำกัดคนเข้าถึงข้อมูลส่วนบุคคลไว้สำหรับพนักงาน ลูกจ้าง และบุคลากรที่จำเป็นต้องทราบข้อมูลนั้นเท่านั้น โดยทำสัญญาในการรักษาความลับไว้กับบุคคลดังกล่าว<br>
                                6.3 การเข้ารหัส บริษัทใช้การเข้ารหัสแบบ Secure Sockets Layer (SSL) เพื่อให้แน่ใจได้ว่าการส่งผ่านข้อมูลส่วนบุคคลของท่านเป็นไปอย่างปลอดภัย<br>
                                
                                7. สิทธิของเจ้าของข้อมูล<br>
                                ท่านมีสิทธิขอปรับปรุง ยกเลิกการจัดเก็บ หรือการใช้ข้อมูลได้ โดยแจ้งเป็นลายลักษณ์อักษร และบริษัทจะดำเนินการภายใน 30 วัน ทั้งนี้ โปรดทราบว่าการยกเลิกข้อมูลส่วนบุคคลจะมีผลต่อการให้บริการ และอาจทำให้ไม่สามารถให้บริการบางอย่างได้<br>
                                
                                8. การติดต่อกับบริษัท<br>
                                ท่านสามารถติดต่อบริษัทฯ ได้ที่ช่องทาง ดังต่อไปนี้<br>
                                บริษัท เอ็นพีซี โซลูชั่น แอนด์ เซอวิส จำกัด<br>
                                105 หมู่ที่ 8 ตำบลเหมืองง่า อำเภอเมือง จังหวัดลำพูน 51000<br>
                                โทร 0654867617 <br>อีเมล contact@npcsolutionandservice.com
                            </p>
                        </div>
                    </li>
                    <li class="">
                        <a href="#">นโยบายการคืนเงิน</a>
                        <div class="content" style="display: none;">
                            <p style="font-weight: 300">
                                1. กรณีที่คอร์สเรียนถูก “เลื่อน/ยกเลิก” โดยบริษัท <br>
                                1.1 กรณีไม่ใช่เหตุสุดวิสัย<br>
                                หากบริษัทแจ้งเลื่อนวัน - ลูกค้าสามารถเลือกวันที่ต้องการเรียนใหม่ได้ และได้รับส่วนลด 10%หรือเลือก เรียนช่องทางอื่นทดแทน ได้ค่ะ (ปรับราคาให้เท่ากับคอร์สที่เลือกใหม่ และได้รับส่วนลด 10%)<br>
                                หากบริษัทแจ้งยกเลิก - ทางบริษัทจะคืนเงินเต็มจำนวน 100% ให้แก่ท่านภายใน 30 วัน นับจากวันที่แจ้งให้ลูกค้ารับทราบ<br>
                                1.2 กรณีเป็นเหตุสุดวิสัย<br>
                                * เหตุสุดวิสัย เช่น สถานการณ์โรคระบาด COVID-19 ภัยธรรมชาติ หรือ ประกาศใด ๆ ที่เกี่ยวข้องจากทางรัฐบาล เป็นต้น<br>
                                -กรณีคอร์สเรียน Online ทางบริษัทจะคืนเงินเต็มจำนวน 100% ให้แก่ท่านภายใน 30 วัน นับจากวันที่ได้รับแจ้งความประสงค์<br>
                                -กรณีคอร์สเรียน On-site ทางบริษัทจะคืนเงินจำนวน 50% ให้แก่ลูกค้าภายใน 30 วัน นับจากวันที่ได้รับแจ้งความประสงค์<br>
                                2. กรณีที่ลูกค้าต้องการ “เลื่อน” วันเรียน<br>
                                โปรดแจ้งบริษัทล่วงหน้าอย่างน้อย 14 วัน ก่อนถึงวันเรียนโดยมีค่าธรรมเนียมการจองคิวใหม่ 30% ของค่าเรียนในคอร์สนั้น(เนื่องจากทางบริษัทมีค่าใช้จ่ายในการเตรียมสถานที่เรียน และการจัดคิวเรียนใหม่ให้แก่ท่าน)<br>
                                3. กรณีที่ลูกค้าต้องการ “ยกเลิก” คอร์สเรียน<br>
                                3.1 กรณีชำระเต็มจำนวน - ลูกค้าสามารถแจ้งยกเลิกคอร์สเรียนได้ภายใน 7 วัน โดยทางบริษัทจะคืนเงินจำนวน 50% ให้แก่ลูกค้าภายใน 30 วัน นับจากวันที่ได้รับแจ้งความประสงค์ขอยกเลิก (เนื่องจากทางบริษัทมีค่าใช้จ่ายในการเตรียมสถานที่เรียน เตรียมระบบ/โปรแกรม/เนื้อหาการสอน และการจัดคิวเรียนให้แก่ท่าน)<br>
                                3.2 หากเลย 7 วันขึ้นไป - ทางบริษัทขอสงวนสิทธิ์ไม่คืนเงินในทุกกรณี<br>

                            </p>
                        </div>
                    </li>
                </ul>

            </div>
        </div>
    </div>
</section>

@endsection